<html lang="en">


<head>

  <meta name="viewport" content="width=device-width, initial-scale=1.0" />

  <meta http-equiv="X-UA-Compatible" content="ie=edge" />
  <meta charset="UTF-8" />



  <title>Document</title>

</head>


<body>
	<?php
	// Initialize the session
	session_start();
	// Check if the user is logged in, if not then show logoutmenu
	if(!isset($_SESSION["loggedin"]) || $_SESSION["loggedin"] !== true)
	{
		include 'menu.php';
	}
	else
	{
		include 'menuLoggedIn.php';
	}
	?>
<br><br>
  <div style="font-size: 12px;">

    <p>

      Το πρόβλημα της μετακίνησης-μεταφοράς των εμποδιζομένων ατόμων στις
      σύγχρονες πόλεις παραμένει έντονο με αρνητικές συνέπειες στην ποιότητα
      ζωής λόγω της μη ικανοποιητικής πρόσβασης στα ΜΜΜ. Ως εμποδιζόμενα άτομα
      νοούνται τα πρόσωπα εκείνα που λόγω κάποιας προσωπικής αιτίας
      ιδιαιτερότητας η καταστάσεως (Νόσος, Πάθησης, Βλάβης, Εγκυμοσύνης,
      μεταφορά αντικειμένων κλπ.) ή λόγω διαφόρων φραγμών και εμποδίων που
      εγείρονται στο κάθε είδους περιβάλλον εμποδίζεται η δυνατότητα και
      ικανότητάς τους για πρόσβαση σε διάφορους χώρους και στα ΜΜΜ.
    </p>

    <p style="font-size: 12px;">

      Τα εμποδιζόμενα άτομα βάσει στατιστικών ανέρχονται στο 42.5% του
      ελληνικού πληθυσμού. Ανάλυση:
      <ul>

        <li>10% ΑμεΑ. Άτομα με κάθε είδους Αναπηρία.</li>
        <li>14% Ηλικιωμένοι 60-74 ετών</li>
        <li>6% Υπερήλικες άνω των 75 ετών</li>
        <li>11% Νήπια 0-4 ετών και οι συνοδοί των</li>
        <li>1,5% Έγκυες γυναίκες </li>
      </ul>
    </p>
    <p>
      
        Η κακή ποιότητα των παρεχομένων υπηρεσιών δημιουργούν συνθήκες αποκλεισμού των ατόμων με ανάγκες στη καθημερινή
        τους ζωή. Ο σχεδιασμός και η ανάπτυξη των μέσων μεταφοράς δεν καλύπτει
        μόνο τις υπάρχουσες ανάγκες μιας μετακίνησης του πληθυσμού αλλά σχεδιάζεται να προσελκύει όλο και περισσότερες
        ομάδες νέων επιβατών, απαλείφοντας προβλήματα κοινωνικού αποκλεισμού και
        προσφέροντας καλύτερες υπηρεσίες σε όλους τους χρήστες.
      
    </p>
    <p>
    	<br>
      <h4>ΕΙΔΙΚΑ ΟΧΗΜΑΤΑ ΓΙΑ ΤΗΝ ΜΕΤΑΦΟΡΑ ΑΤΟΜΩΝ ΜΕ ΑΝΑΠΗΡΙΑ</h4>
      <br><br>
      Με μέριμνα της Ο.ΣΥ. Α.Ε λειτουργεί υπηρεσία για την εξυπηρέτηση ατόμων με αναπηρία (ΑμεΑ), η οποία παρέχει δωρεάν
      μετακίνηση σε όσους δεν μπορούν να εξυπηρετηθούν από τα συμβατικά οχήματα των αστικών συγκοινωνιών.
      Η υπηρεσία διαθέτει τρία (3) ειδικά οχήματα που διαθέτουν μικρό αριθμό (3 - 7) θέσεων για επιβάτες, θέσεις (3 - 4)
      για αναπηρικά αμαξίδια και μία θέση συνοδού.
      Η χρήση της υπηρεσίας αυτής, για την μετακίνηση ατόμων με αναπηρία θα γίνεται απαραίτητα με ραντεβού και με την
      προϋπόθεση ότι θα υπάρχει διαθέσιμο όχημα.
      Για ραντεβού οι ενδιαφερόμενοι θα καλούν το τηλέφωνο 210 42 70 748. Οι ώρες εξυπηρέτησης των ΑμεΑ με τα ειδικά
      οχήματα θα είναι από από Δευτέρα - Παρασκευή από 07:30 - 14:00
    </p>




Για τα Εμποδιζόμενα άτομα έχει ληφθεί ειδική μέριμνα που διευκολύνει τις μετακινήσεις τους με την Αστική Συγκοινωνία. Εάν η πρόσβαση προς τις ράμπες επιβίβασης-αποβίβασης των λεωφορείων ή τους σταθμούς εμποδίζονται από παράνομα παρκαρισμένα οχήματα ή έχετε οποιαδήποτε απορία, καλέστε τον ΟΑΣΑ, στη νέα αποκλειστικής εξυπηρέτησης γραμμή 21 82 887 από 06:30 έως 22:30 τις καθημερινές & από 07:30 έως 22:30 τα Σ/Κ.


<p style="font-size: 12px;">
      Για το ΜΕΤΡΟ
      <ul>
        <li>Πηγαίνεις στον πλησιέστερο σταθμό της οικίας σου ή της διαδρομής που επιθυμείς..</li>
        <li>Από τις ράμπες των πεζοδρομίων προσεγγίζεις τον ανελκυστήρα του σταθμού.</li>
        <li>Εισέρχεσαι στον ανελκυστήρα και κατεβαίνεις στις αποβάθρες των σταθμών. Όλοι οι ανελκυστήρες είναι πλήρως προσβάσιμοι και στην είσοδο και στην έξοδο τους. Εάν αντιμετωπίσεις πρόβλημα χρησιμοποίησε το κουδούνι κινδύνου.</li>
        <li>Από τις αποβάθρες εισέρχεσαι στους συρμούς είτε μόνος είτε με την βοήθεια του συνοδού σου ή των υπευθύνων των σταθμών, οι οποίοι θα σου παράσχουν κάθε δυνατή βοήθεια, όταν θα τους ζητηθεί. Η επιβίβαση-αποβίβαση για τα αναπηρικά αμαξίδια γίνεται ευκολότερη στο πρώτο ή το τελευταίο βαγόνι, γιατί φέρουν ράμπα για το κενό που υπάρχει μεταξύ αποβάθρας και συρμού και σχετική σήμανση.</li>
        <li> Εάν έχεις πρόβλημα όρασης ζήτησε βοήθεια από τον υπεύθυνο του σταθμού, ο οποίος θα σε βοηθήσει στην επιβίβαση και θα ενημερώσει τον υπεύθυνο του σταθμού που θα αποβιβασθείτε για να σε βοηθήσει.  </li>
      </ul>
    </p>

<p style="font-size: 12px;">
  Για τον ΗΛΕΚΤΡΙΚΟ ΣΙΔΗΡΟΔΡΟΜΟ
   <ul>
   <li> Ακολούθησε όλες τις παραπάνω οδηγίες, γιατί όλοι οι σταθμοί του ΗΣΑΠ έχουν ανακαινισθεί με σκοπό την πλήρη πρόσβαση των Εμποδιζομένων Ατόμων (Ράμπες, Ανελκυστήρες, Φύλακες κ.λ.π.).</li>
    <li>Εισέρχεσαι στους συρμούς από την πρώτη πόρτα του πρώτου βαγονιού, όπου υπάρχει και σχετική σήμανση.</li>
   <li> Στους σταθμούς Άγ. Νικολάου, Ομόνοιας, Μοναστηράκι καλέστε τους φύλακες να φέρουν την κινητή ράμπα και να σας βοηθήσουν, αφού την τοποθετήσουν, επειδή στους παραπάνω σταθμούς υπάρχει μεγάλο κενό μεταξύ αποβάθρας και συρμών. Υπάρχει σχετική σήμανση στα βαγόνια των συρμών και ηχητική ενημέρωση στους παραπάνω σταθμούς.   </li> 

</ul>
    </p>
<p style="font-size: 12px;">
    Για το ΤΡΑΜ
<ul>
   <li> Πλησιάζεις τον πλησιέστερο σταθμό της οικίας σου, συνήθως με την βοήθεια συνοδού, γιατί η πρόσβαση προς τις ράμπες των στάσεων του ΤΡΑΜ δεν είναι εύκολη, επειδή τα πεζοδρόμια δεν έχουν ακόμη προσαρμοσθεί κατάλληλα.</li>
   <li> Εισέρχεσαι στους συρμούς μόνος σου ή με την βοήθεια του συνοδού σου όπου υπάρχουν ειδικές θέσεις για Εμποδιζόμενα Άτομα. </li>
    
    
      </div>

  <ul> 
    </p>


</body>

</html>