<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0" />
  <meta http-equiv="X-UA-Compatible" content="ie=edge" />
  <title>Ιστορία</title>
</head>

<body>
  <div style="height: 100vh;">
	<?php
	// Initialize the session
	session_start();
	// Check if the user is logged in, if not then show logoutmenu
	if(!isset($_SESSION["loggedin"]) || $_SESSION["loggedin"] !== true)
	{
		include 'menu.php';
	}
	else
	{
		include 'menuLoggedIn.php';
	}
	?>
    <div style="height: 100%;">
	<br>
	<div class="row">
		<div class="col-lg-3"></div>
		<div class="col-lg-6">
		
<h1>Τα Όργανα Διοίκησης του Ο.Α.Σ.Α. είναι:</h1>
Το Διοικητικό Συμβούλιο :
<p>
Το Διοικητικό Συμβούλιο είναι το Ανώτατο Διοικητικό και το κατ’ εξοχήν Αποφασιστικό Οργανο του Οργανισμού και είναι αρμόδιο να αποφασίζει, να εποπτεύει και να ασκεί έλεγχο σε κάθε θέμα που αφορά στην οργάνωση, στη διοίκηση, στη λειτουργία, στη διαχείριση της περιουσίας και γενικά στη δραστηριότητα και στην επιδίωξη των σκοπών του Οργανισμού.

Τα μέλη του Δ.Σ. είναι τα ακόλουθα :
<ul style="list-style-type:circle;">
	
    </li>Σκουμπούρης Ιωάννης του Νικολάου και της Σοφίας – Χημικός Μηχανικός, Πρόεδρος Δ.Σ. – μη Εκτελεστικό Μέλος Δ.Σ.</li>
    Αθανασόπουλος Νικόλαος του Χαράλαμπου και της Μαρίας – Ηλεκτρολόγος Μηχανικός, Διευθύνων Σύμβουλος – Εκτελεστικό Μέλος Δ.Σ.<br>
    Αμδίτης Άγγελος του Ιωάννη και της Φωτεινής – Ηλεκτρολόγος Μηχανικός – Αναπληρωτής Πρόεδρος Δ.Σ. – Ανεξάρτητο μη Εκτελεστικό Μέλος Δ.Σ.<br>
    Καλατζής Νικόλαος του Εμμανουήλ και της Στυλιανής – Οικονομολόγος – Ορκωτός Ελεγκτής Λογιστής – Ανεξάρτητο μη Εκτελεστικό Μέλος Δ.Σ.<br>
    Κεφαλά Βασιλική του Διαμαντή και της Ελένης – Οικονομολόγος – Ανεξάρτητο μη Εκτελεστικό Μέλος Δ.Σ.<br>
    Δημητρακοπούλου Βασιλική του Αναστασίου και της Φωτεινής – Δικηγόρος – μη Εκτελεστικό Μέλος Δ.Σ.<br>
    Παπαδόπουλος Παύλος του Φωτίου και της Ουρανίας – υπάλληλος του Ο.Α.Σ.Α. – εκπρόσωπος των εργαζομένων – μη Εκτελεστικό Μέλος Δ.Σ.<br>

</ul>  
		</p>
		</div>
		<div class="col-lg-3"></div>
	</div>	
    <?php include 'footer.php'; ?>
  </div>
</body>

</html>